{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "Aus Leistungsgrün speichert iKeyEx einige Grafiken zwischen. Sobald Sie ein Theme ändern, müssen Sie den Cache zwecks Synchronisierung leeren.";
"Clear image cache" = "Bilder-Cache leeren";
"International Keyboards" = "Internationale Tastaturen";
"Troubleshooting" = "Fehlersuche";
"Fix permissions" = "Zugriffsrechte reparieren";
}
